tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "atuin"
brew "bash-completion"
brew "cake"
brew "gnutls"
brew "cask"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "go"
brew "golangci-lint"
brew "jq"
brew "kube-ps1"
brew "kubebuilder"
brew "mysql"
brew "neovim"
brew "rust"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "alacritty"
cask "font-hack-nerd-font"
